
/* Class = "NSMenuItem"; title = "Porta tutto in primo piano"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Contrai"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Informazioni su Monolingual"; ObjectID = "58"; */
"58.title" = "Informazioni su Monolingual";

/* Class = "NSMenu"; title = "Servizi"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Servizi"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Nascondi Monolingual"; ObjectID = "134"; */
"134.title" = "Nascondi Monolingual";

/* Class = "NSMenuItem"; title = "Esci da Monolingual"; ObjectID = "136"; */
"136.title" = "Esci da Monolingual";

/* Class = "NSMenuItem"; title = "Nascondi altre"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Mostra tutte"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "266"; */
"266.title" = "Aiuto";

/* Class = "NSMenu"; title = "Aiuto"; ObjectID = "267"; */
"267.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "LEGGIMI.rtfd"; ObjectID = "269"; */
"269.title" = "LEGGIMI.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Sito web Monolingual"; ObjectID = "375"; */
"375.title" = "Sito web Monolingual";

/* Class = "NSTabViewItem"; label = "Lingue"; ObjectID = "516"; */
"516.label" = "Lingue";

/* Class = "NSTableColumn"; headerCell.title = "Lingua"; ObjectID = "529"; */
"529.headerCell.title" = "Lingua";

/* Class = "NSTableColumn"; headerCell.title = "Elimina"; ObjectID = "531"; */
"531.headerCell.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Preferenze..."; ObjectID = "562"; */
"562.title" = "Preferenze...";

/* Class = "NSMenuItem"; title = "Cerca aggiornamenti"; ObjectID = "581"; */
"581.title" = "Cerca aggiornamenti";

/* Class = "NSTabViewItem"; label = "Architetture"; ObjectID = "583"; */
"583.label" = "Architetture";

/* Class = "NSTableColumn"; headerCell.title = "Elimina"; ObjectID = "587"; */
"587.headerCell.title" = "Elimina";

/* Class = "NSTableColumn"; headerCell.title = "Architettura"; ObjectID = "589"; */
"589.headerCell.title" = "Architettura";

/* Class = "NSMenuItem"; title = "Chiudi"; ObjectID = "624"; */
"624.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Donazione"; ObjectID = "626"; */
"626.title" = "Donazione";

/* Class = "NSWindow"; title = "Preferenze"; ObjectID = "646"; */
"646.title" = "Preferenze";

/* Class = "NSBox"; title = "Cartelle che contengono i file delle lingue:"; ObjectID = "649"; */
"649.title" = "Cartelle che contengono i file delle lingue:";

/* Class = "NSTableColumn"; headerCell.title = "Percorso"; ObjectID = "654"; */
"654.headerCell.title" = "Architetture";

/* Class = "NSTableColumn"; headerCell.title = "Abilitato"; ObjectID = "655"; */
"655.headerCell.title" = "Lingue";

/* Class = "NSTextFieldCell"; title = "Seleziona gli elementi che desideri eliminare:"; ObjectID = "688"; */
"688.title" = "Seleziona gli elementi che desideri eliminare:";

/* Class = "NSButtonCell"; title = "Elimina"; ObjectID = "690"; */
"690.title" = "Elimina";

/* Class = "NSButtonCell"; title = "Elimina"; ObjectID = "691"; */
"691.title" = "Elimina";

/* Class = "NSButtonCell"; title = "Sposta i file delle lingue nel cestino"; ObjectID = "696"; */
"696.title" = "Sposta i file delle lingue nel cestino";

/* Class = "NSButtonCell"; title = "Aggiungi"; ObjectID = "697"; */
"697.title" = "Aggiungi";

/* Class = "NSButtonCell"; title = "Elimina"; ObjectID = "698"; */
"698.title" = "Elimina";

/* Class = "NSButtonCell"; title = "Controllare la disponibilità di aggiornamenti all'avvio"; ObjectID = "699"; */
"699.title" = "Controllare la disponibilità di aggiornamenti all'avvio";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Abilitato";

/* Class = "NSButtonCell"; title = "Strip debug info when removing architectures"; ObjectID = "750"; */
"750.title" = "Strip debug info when removing architectures";

/* Class = "NSWindow"; title = "Avanzamento"; ObjectID = "628"; */
"755.title" = "Avanzamento";

/* Class = "NSTextFieldCell"; title = "Applicazione"; ObjectID = "693"; */
"761.title" = "Applicazione";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "694"; */
"762.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Nome file"; ObjectID = "695"; */
"763.title" = "Nome file";
